[
  "obsidian-minimal-settings",
  "persistent-graph",
  "obsidian-smart-typography",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "make-md",
  "obsidian-spaced-repetition",
  "ink",
  "obsidian-kanban",
  "obsidian-pandoc"
]